/*
 * Loco ios export: iOS Localizable.strings
 * Project: Lattis Operator
 * Release: Working copy
 * Locale: es, Spanish
 * Exported by: Ravil Khusainov
 * Exported at: Fri, 23 Jul 2021 11:14:16 +0300
 */

/* loco:60865d5bdaff54212476a3c2 */
"operator" = "Operadora";

/* loco:60865e3fd1f065019c155794 */
"email" = "Correo electrónico";

/* loco:60865e95daff54212476a3c4 */
"password" = "Contraseña";

/* loco:60865eab5d54276cd83124e2 */
"fleets" = "Flotas";

/* loco:60865eb589dcbf49a7482182 */
"log-out" = "Cerrar sesión";

/* loco:60865ee689dcbf49a7482184 */
"vehicles" = "Vehículos";

/* loco:60865ef33e3ee274c447a872 */
"tickets" = "Billete";

/* loco:60865efcb2df9068213eb7a2 */
"map" = "Mapa";

/* loco:60865f053e3ee274c447a874 */
"equipment" = "Equipo";

/* loco:60865f2017e9b42e2d5dd872 */
"create-ticket" = "Crear Billete";

/* loco:6086604ac89a2e2310478cb2 */
"ticket" = "Billete";

/* loco:60866051c89a2e2310478cb4 */
"vehicle" = "Vehículo";

/* loco:60866067c847061dc3651f52 */
"created" = "Creado";

/* loco:6086607617e9b42e2d5dd874 */
"category" = "Categoría";

/* loco:60866082c89a2e2310478cb6 */
"assign-to" = "Asignar a:";

/* loco:60866095bb113d60366c6be2 */
"operator-notes" = "Notas del operador";

/* loco:6086609fc847061dc3651f54 */
"add-notes" = "Agregar notas";

/* loco:608660acc847061dc3651f56 */
"notes" = "Notas";

/* loco:608660b7ea4ff96b607dfd73 */
"cancel" = "Cancelar";

/* loco:608660bebb113d60366c6be4 */
"save" = "Ahorrar";

/* loco:608660cbbb113d60366c6be6 */
"edit" = "Editar";

/* loco:608660d9138cc73194559242 */
"info" = "Información";

/* loco:608660e29eb8f4600764f2b2 */
"name" = "Nombre";

/* loco:608660ecae5dc73bd459a662 */
"battery-level" = "Nivel de bateria";

/* loco:608660f9a991025611038712 */
"qr-code" = "Código QR";

/* loco:608661039eb8f4600764f2b4 */
"locate" = "Localizar";

/* loco:6086610c87653e70465fbf92 */
"trips" = "Excursiones";

/* loco:60866117c847061dc3651f58 */
"status" = "El estatus";

/* loco:6086611d1cac1351153dd124 */
"group" = "Grupo";

/* loco:6086612ccad04c3b26648cb2 */
"ride-type" = "Tipo de vehiculo";

/* loco:608661349d6d1a4b5d50b2f4 */
"make" = "Marca";

/* loco:6086613ba5a1ce6d483b4a22 */
"model" = "Modelo";

/* loco:60866150bb113d60366c6bea */
"vendor" = "Vendedora";

/* loco:608661560b45a21e5e18ed14 */
"key" = "Clave";

/* loco:608661661cac1351153dd128 */
"device-type" = "Tipo de dispositivo";

/* loco:6086616ea5a1ce6d483b4a24 */
"connection" = "Conexión";

/* loco:608662c99ea4860dbe0111f2 */
"scan-qr-code" = "Escanear código QR";

/* loco:608668ec2ecc7e2a9d15dbb3 */
"login" = "Acceso";

/* loco:608672b68b300e05c95e3113 */
"warning" = "Advertencia";

/* loco:6086c2b9c32d9534351abff2 */
"filter" = "Filtrar";

/* loco:6086c2d020002f7c38110d12 */
"search" = "Buscar";

/* loco:6086c2e7ad8355276121a6c2 */
"clean" = "Limpia";

/* loco:6086ccf9dd92b57c66351d32 */
"select_fleet" = "Seleccionar flota";

/* loco:6088f214a4581f6989573b62 */
"vehicle-name" = "Nombre del vehiculo";

/* loco:6088f2233dae482b09762f82 */
"status-live" = "Vivir";

/* loco:6088f233bffb053494757e82 */
"status-out-of-service" = "Fuera de servicio";

/* loco:6088f23a03740262de112892 */
"status-staging" = "La escenificación";

/* loco:6088f32fae4aa525a8239fd2 */
"status-any" = "Alguna";

/* loco:6089932a58f4e6669f2c7723 */
"unassigned" = "Sin asignar";

/* loco:608a36dd41aea129f5538d12 */
"assignee" = "Cesionaria";

/* loco:608a770951ea2a5acb17c842 */
"change-status" = "\nCambiar Estado";

/* loco:608aa0d6d21b881e3c12b656 */
"parking_outside_geofence" = "Aparcamiento fuera de la geovalla";

/* loco:608aa12a6c71ff29031f3cc3 */
"issue_detected" = "Problema detectado";

/* loco:608aa13f123da744d975e492 */
"damage_reported" = "Daños reportados";

/* loco:608aa14cfb02bb5774269632 */
"service_due" = "Servicio debido";

/* loco:608aa16a0426e21a8e10ec73 */
"reported_theft" = "Robo denunciado";

/* loco:608aa17fb3f51e2a25687522 */
"low_battery" = "Batería baja";

/* loco:608abbad149e8b2a80640c03 */
"select-vehicle" = "Seleccionar vehiculo";

/* loco:608abd2f65476c25644761b3 */
"online" = "En línea";

/* loco:608abd391b3ce361a16c2e36 */
"offline" = "Desconectada";

/* loco:608ac0a2dc71bf7cc8607d33 */
"status-archive" = "Archivo";

/* loco:608ac495a49f1b24193b0d42 */
"defleet" = "Eliminar de la flota";

/* loco:608ac4a6db518d762e44c292 */
"equipment-assigned" = "Equipo asignado";

/* loco:608ac4d1532d3a238f6e2922 */
"lock_not_assigned" = "Equipo sin asignar";

/* loco:608ac504db518d762e44c296 */
"parked" = "Aparcado";

/* loco:608ac5122b259251ce6096f2 */
"on_trip" = "En viaje";

/* loco:608ac52fb7597971781a7c13 */
"damaged" = "Reportado como dañado";

/* loco:608ac654a2d9db71247bc968 */
"reported_stolen" = "Reportado como robado";

/* loco:608ac6f80f469b37404e33d2 */
"stolen" = "Robado";

/* loco:608ac70c499d0f454828cd94 */
"under_maintenance" = "Mantenimiento";

/* loco:608ac71c499d0f454828cd96 */
"total_loss" = "Pérdida total";

/* loco:608acb6070c75a59dc137912 */
"collect" = "Recojo";

/* loco:608acb6e5f86f7134d0ff332 */
"balancing" = "Balanceo";

/* loco:608acb7d974c1e367760e9b2 */
"reserved" = "Reservado";

/* loco:608acb8ce1dc9c07443559e2 */
"transport" = "Transporte";

/* loco:608acc5acf1d1962a75dfaa2 */
"status-secondary" = "Secundaria";

/* loco:608acc76d2a5cd50c730b512 */
"status-primary" = "Primaria";

/* loco:608be19ef761683586126ee3 */
"security_label" = "Seguridad";

/* loco:6090d3f0d6a6a61ed33116e2 */
"control_label" = "Control";

/* loco:60939a95b60fa706e83ef062 */
"headlight" = "Faro";

/* loco:60954e25928bb227700a10c2 */
"taillight" = "\nLuz de la cola";

/* loco:60954e5aab29865fc74bb294 */
"unlock_battery_cover" = "Desbloquear la tapa de la batería";

/* loco:60b0c756650484152811bc93 */
"on" = "On";

/* loco:60b0c75c96b84c7cbc343192 */
"off" = "Off";

/* loco:60b0c77596b84c7cbc343194 */
"flicker" = "Parpadeo";

/* loco:60b0c77cfa867230b703c182 */
"horn" = "Bocina";

/* loco:60b0c796d95c1b3d0a74cce5 */
"sound" = "Sonido";

/* loco:60b0c7e9d3739469ac4f3792 */
"refresh" = "Refrescar";

/* loco:60b5c3f57b7a971af7545e62 */
"internet_is_required" = "El servicio requiere conexión a internet";

/* loco:60d1739f4b24fb6bcf2aae02 */
"user" = "Usuario";

/* loco:60d173c9d86957355f47bb62 */
"phone-number" = "Número de teléfono";

/* loco:60d173f04b24fb6bcf2aae04 */
"date-started" = "Fecha de inicio";

/* loco:60d174304b24fb6bcf2aae06 */
"date-ended" = "Fecha de finalización";

/* loco:60d17443c285ad38c36339b2 */
"duration" = "Duración";

/* loco:60d174545577a846b3074e73 */
"from" = "Desde";

/* loco:60d174630428866e5e70a4c2 */
"to" = "Hasta";

/* loco:60d179b342ba514ff0371f33 */
"end-trip" = "Finalizar viaje";

/* loco:60d1805faf79e82bec6b25b2 */
"call" = "Llamada";

/* loco:60d1806dd31a6950407d3fd2 */
"copy" = "Copiar";

/* loco:60d1807cd31a6950407d3fd4 */
"message" = "Mensaje";

/* loco:60d4454eab98b95cbd369263 */
"no-tickets" = "Sin boletos";

/* loco:60d4460cd80cb33a5667ce34 */
"no-vehicles" = "Sin vehículos";

/* loco:60df220c9a72c5054b0b2072 */
"done" = "Terminado";

/* loco:60df22156709dd20d54a1af2 */
"low-battery" = "Baja batería";

/* loco:60df222f85e01a10d55f4722 */
"select-all" = "Seleccionar todos";

/* loco:60df224470292a3df13b0b42 */
"unselect-all" = "Deseleccionar todos";

/* loco:60e42c31ad384e4e5e3457e2 */
"send-email" = "Enviar un correo electrónico";

/* loco:60e554a49977c425b04bf9a2 */
"location_access_hint" = "Permita que la aplicación acceda a la ubicación. Esto es necesario al usar la aplicación";

/* loco:60e554e4568d2e32555befc2 */
"general_btn_ok" = "Ok";

/* loco:60f6bd02ad07d34e33734222 */
"scan" = "Escanear";

/* loco:60f6bd66de8c5d5cd659a444 */
"%@ qr-codes" = "%@ Códigos QR";

/* loco:60f6bf2dc6314f0f0542b022 */
"close" = "Cerca";

/* loco:60f7bdf4bbbb7b701c61c522 */
"batch-actions-on-trip" = "Maneje el vehículo de viaje antes de usar acciones por lotes";

/* loco:60fa4ea8e6a2327fd609c452 */
"clear" = "Clara";
